tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "louisbrunner/valgrind"
brew "guile"
brew "libevent"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmake"
brew "docker", link: false
brew "graphviz"
brew "htop"
brew "hugo"
brew "node"
brew "nodebrew"
brew "openjdk"
brew "pandoc"
brew "postgresql", restart_service: true
brew "pyenv"
brew "tree"
brew "webpack"
brew "yarn"
brew "heroku/brew/heroku"
brew "louisbrunner/valgrind/valgrind", args: ["HEAD"]
cask "docker"
cask "iterm2"
cask "mactex"
