tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "keith/formulae"
tap "louisbrunner/valgrind"
brew "readline"
brew "awscli"
brew "bat"
brew "glib"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "clang-format"
brew "cmake"
brew "exa"
brew "gibo"
brew "git-now"
brew "go"
brew "htop"
brew "hub"
brew "hugo"
brew "python@3.9"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "krb5"
brew "libfido2"
brew "libslirp"
brew "llvm"
brew "mas"
brew "mysql"
brew "nasm"
brew "node@16"
brew "nodebrew"
brew "openjdk"
brew "pandoc"
brew "pyenv"
brew "tcl-tk"
brew "python-tk@3.9"
brew "qcachegrind"
brew "qemu"
brew "sleepwatcher"
brew "telnet"
brew "tig"
brew "tree"
brew "hudochenkov/sshpass/sshpass"
brew "keith/formulae/reminders-cli"
cask "cheatsheet"
cask "clipy"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "drovio"
cask "fig"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "grammarly-desktop"
cask "hhkb-pro-driver"
cask "iterm2"
cask "kindle"
cask "mactex"
cask "microsoft-remote-desktop"
cask "netnewswire"
cask "obsidian"
cask "postman"
cask "pushplaylabs-sidekick"
cask "raycast"
cask "rectangle"
cask "slack"
cask "utm"
cask "visual-studio-code"
cask "xquartz"
mas "Grammarly for Safari", id: 1462114288
mas "Jolt of Caffeine", id: 1437130425
mas "LINE", id: 539883307
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Save to Pocket", id: 1477385213
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
mas "WordService", id: 899972312
