tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "louisbrunner/valgrind"
brew "guile"
brew "libevent"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cmake"
brew "htop"
brew "hugo"
brew "mas"
brew "pandoc"
brew "postgresql", restart_service: true
brew "pyenv"
brew "tree"
cask "discord"
cask "docker"
cask "google-chrome"
cask "google-drive"
cask "hhkb-pro-driver"
cask "iterm2"
cask "mactex"
cask "netnewswire"
cask "scroll-reverser"
cask "shiftit"
cask "slack"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Jolt of Caffeine", id: 1437130425
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
mas "Trello", id: 1278508951
